<?php
return [
    'attendance'=>'  الحضور والغياب ',
    'attendeing'=>'  حضور ',
    'abcent'=>'  غياب ',
    'attending list'=>'      قائمة الحضور والغياب للطلاب    ',
    'exams_list'=>' قائمة الامتحانات',
    'exams_name'=>'اسم الامتحان    ',
    'exams_term'=>'الترم     ',
    'exams_delete'=>'حذف امتحان    ',
    'exams_delete'=>'تعديل امتحان    ',
    'exams_add'=>'    اضافة امتحان جديد    ',
    'exams_ar'=>' اسم الامتحان باللغة العربية    ',
    'exams_en'=>' اسم الامتحان باللغة الانجليزيه    ',
    'question'=>'قائمه الاسئله',
    'librarys'=>'قائمه الكتب',
    'lib_add'=>' اضافه كتاب',
    'lib_name'=>' اسم الكتاب باللغه العربيه',
    'lib_name-en'=>' اسم الكتاب باللغه الانجليزيه',
    'lib_edit'=>' تعديل كتاب',
    'lib_delete'=>' حذف كتاب ',
    'lib_address'=>' عنوان  الكتاب',
    'student_count'=>'   عدد الطلاب',
    'teachers_count'=>'   عددالمعلمين',
    'parents_count'=>'   عدد اولياء الامور',
    'sections_count'=>'   عدد  الفصول الدراسية',
    'last_done'=>'     اخر العمليات التى نفذت',
    'no_data'=>'لاتوجد بيانات',
    'created_at'=>'تاريخ الاضافه',
    'dateToday'=>'تاريخ اليوم',
    'show_test'=>'عرض الاسئلة',
    'show_testSt'=>'عرض الطلاب المختبرين',
    'test_done'=>'تم إجراء الاختبار بنجاح',
    'test_cheat'=>'تم إلغاء الاختبار لإكتشاف تلاعب بالنظام',
    'alert_enter'=>'برجاء عدم إعادة تحميل الصفحة بعد دخول الاختبار - في حال تم تنفيذ ذلك سيتم الغاء الاختبار بشكل اوتوماتيك '




];
